[
  {
    "id": "9569a89d-97f9-4410-929e-da07bac71af9",
    "formal": "**VORFALLBERICHT**\n\nFallnummer: fe9cdf99-980a-4641-afcf-a8230eb52502\nDatum/Uhrzeit: 30.10.2025, 14:32 Uhr\nOrt: Block C (beim Einholen vom Hof)\nMeldender Beamter: Schulze\n\nBeteiligte Person(en):\n- Häftling(e): \"Schlachter\" (Zelle 204), Kovač (Zelle 209)\n- Beamte(r): Schulze, Müller\n\nArt des Vorfalls: Tätlicher Angriff / Gefährliche Körperverletzung unter Einsatz einer verbotenen Waffe / Anwendung unmittelbaren Zwangs\n\nBeschreibung:\nAm 30.10.2025 um 14:30 Uhr begannen die Beamten Schulze und Müller in Block C mit dem Routinevorgang des Einholens der Häftlinge vom Hof. Bereits vor dem kritischen Moment wurde eine unfreundliche Blickfixierung zwischen den Häftlingen \"Schlachter\" (Zelle 204) und Kovač (Zelle 209) festgestellt.\nUm 14:32 Uhr eskalierte die Situation unmittelbar. Häftling \"Schlachter\" zog einen selbstgebauten, angespitzten Gegenstand (Löffelstil, mit Klebeband umwickelt) hervor. Er äußerte eine eindeutige Todesdrohung und stach daraufhin gezielt auf den Häftling Kovač ein. Häftling Kovač erlitt eine blutende Stichverletzung im Bereich der Schulter.\n\nErgriffene Maßnahmen:\nDie Beamten Schulze und Müller griffen sofort und unverzüglich in den tätlichen Angriff ein.\n1. **Einsatz von Pfefferspray (Reizstoffsprühgerät - RSG):** Beamter Schulze setzte Pfefferspray gegen das Gesicht des aggressiven Häftlings \"Schlachter\" ein, um diesen zu neutralisieren.\n2. **Einsatz des Schlagstocks:** Da der \"Schlachter\" den Gegenstand auch unter dem Einfluss des Pfeffersprays nicht fallen ließ, setzte Beamter Schulze den Schlagstock gezielt gegen das Handgelenk des Angreifers ein.\n3. **Fixierung:** Durch den Einsatz des Schlagstocks kam der Häftling \"Schlachter\" zu Fall und wurde umgehend fixiert und kontrolliert.\n4. **Verbringung und Versorgung:** Häftling Kovač wurde umgehend zur medizinischen Erstversorgung gebracht. Häftling \"Schlachter\" wurde unverzüglich in die Isolationshaft (Bunker) verbracht.\n\nVerletzungen/Schäden:\n1. **Häftling Kovač (Opfer):** Blutende Stichverletzung an der Schulter, verursacht durch den Piekser. Die Wunde musste im Sanitätsdienst genäht werden.\n2. **Häftling \"Schlachter\" (Aggressor):** Temporäre Reizungen der Atemwege und Augen durch den Einsatz von Pfefferspray; mutmaßliche Prellung/Verletzung am Handgelenk durch den gezielten Schlagstockeinsatz.\n3. **Sachschaden (Uniform):** Die Dienstuniform des meldenden Beamten Schulze wurde durch das Blut des verletzten Häftlings Kovač stark verschmutzt und ist kontaminiert.\n4. **Keine Verletzungen bei den Beamten Schulze und Müller.**\n\nBeweismittel:\n1. Der als Tatwaffe genutzte, selbstgebaute Piekser (angespitzter Löffelstil mit Klebeband) wurde asserviert.\n2. Dokumentation des Einsatzes unmittelbaren Zwangs (Pfefferspray und Schlagstock) durch Beamten Schulze.\n3. Lichtbilddokumentation der Stichwunde des Häftlings Kovač.\n\nFolgen:\n1. **Strafrechtliche Verfolgung:** Es wird eine Strafanzeige gegen den Häftling \"Schlachter\" wegen gefährlicher Körperverletzung und Bedrohung (Todesdrohung) eingeleitet.\n2. **Disziplinarverfahren:** Ein umfassendes Disziplinarverfahren gegen den Häftling \"Schlachter\" aufgrund des tätlichen Angriffs, des Besitzes einer verbotenen Waffe und der Verursachung von Körperverletzung wird eingeleitet.\n3. **Medizinische Dokumentation:** Umgehende ärztliche Untersuchung des Häftlings \"Schlachter\" zur Dokumentation der Auswirkungen des Zwangseinsatzes. Anforderung eines detaillierten Arztberichts zur Verletzung des Häftlings Kovač.\n4. **Sicherheitsmaßnahme:** Die dauerhafte räumliche Trennung der Häftlinge \"Schlachter\" und Kovač ist sicherzustellen.\n5. **Dienstlicher Vorgang:** Die verschmutzte Uniform des Beamten Schulze wird zur Reinigung/zum Ersatz gemeldet; formelle Meldung des Zwangseinsatzes an die Vorgesetzten Stellen.\n\nUnterschrift: Schulze _______________________",
    "date": "2025-12-01T16:34:54.000Z"
  },
  {
    "id": "054a4758-047a-4d8e-b033-3c4bb2b992ab",
    "formal": "**VORFALLBERICHT**\n\n**Fallnummer:** 14c1c9f7-655a-419c-8ff9-f288914404fb\n**Datum/Uhrzeit:** 30.10.2025, 14:32 Uhr (Eskalation)\n**Ort:** Block C, Übergangsbereich (Rückholung vom Hof)\n**Meldender Beamter:** Schulze\n\n**Beteiligte Person(en):**\n- **Häftling(e):** \"Der Schlachter\" (Angreifer, Zelle 204), Kovač (Opfer, Zelle 209).\n- **Beamte(r):** Schulze, Müller.\n\n**Art des Vorfalls:** Schwerer tätlicher Angriff auf Mitgefangenen mittels Waffe, Einsatz unmittelbaren Zwangs (Pfefferspray und Schlagstock).\n\n**Beschreibung:**\nUm 14:30 Uhr begann die planmäßige Rückholung der Häftlinge vom Hof in ihre jeweiligen Blocks. Als die Häftlinge den Übergangsbereich zu Block C passierten, eskalierte die Situation schlagartig um ca. 14:32 Uhr. Der Häftling \"Der Schlachter\" (Zelle 204) attackierte unvermittelt den Häftling Kovač (Zelle 209) mit einem selbstgebauten, angespitzen Gegenstand. Häftling Kovač schrie laut auf (\"Verdammte Scheiße, mein Arm!\") und hielt sich die Schulter.\n\nDie Beamten Schulze und Müller, die die Rückholung begleiteten, reagierten sofort und intervenierten physisch, indem sie sich zwischen die Kontrahenten begaben, um die Auseinandersetzung zu unterbinden. Da der Angreifer die Waffe nicht fallen ließ und weiterhin massiv Widerstand leistete, setzte der meldende Beamte Schulze zunächst Pfefferspray gegen das Gesicht des Angreifers ein. Trotz des Einsatzes von Reizgas weigerte sich \"Der Schlachter\", die Waffe freizugeben. Um eine akute weitere Gefährdung von Häftling Kovač und den intervenierenden Beamten abzuwenden, erfolgte durch Bm. Schulze der gezielte Einsatz des Schlagstocks auf das Handgelenk des Angreifers. Erst dadurch ließ der Angreifer die Tatwaffe fallen und konnte fixiert werden.\n\nDer Angreifer wurde daraufhin in den Isolationsbereich (\"Bunker\") verlegt. Häftling Kovač wurde umgehend zur medizinischen Versorgung abgeführt.\n\n**Ergriffene Maßnahmen:**\n1. Unmittelbare körperliche Intervention durch die Beamten Schulze und Müller zur Unterbrechung des Angriffs.\n2. Einsatz von Pfefferspray gegen den Angreifer (\"Der Schlachter\").\n3. Einsatz des Schlagstocks gegen das Handgelenk des Angreifers zur Sicherstellung der Waffe und Beendigung der Widerstandshandlung.\n4. Unverzügliche Verlegung des Angreifers in Isolationshaft (Bunker).\n5. Organisation der medizinischen Erstversorgung für das Opfer (Häftling Kovač) und des Angreifers.\n6. Sicherstellung der Tatwaffe als Beweismittel.\n\n**Verletzungen/Schäden:**\n*   **Häftling Kovač (Opfer):** Stichwunde im Schulterbereich. Wunde musste genäht werden.\n*   **Häftling \"Der Schlachter\" (Angreifer):** Traumatische Verletzung des Handgelenks (Verdacht auf Fraktur/Verstauchung) durch den Einsatz des Schlagstocks. Akute Reizung der Augen und Atemwege durch Pfefferspray.\n*   **Beamter Schulze:** Keine physische Verletzung. Uniform ist mit Blut des Häftlings Kovač kontaminiert.\n*   **Sachschäden:** Boden im Übergangsbereich Block C blutkontaminiert.\n\n**Beweismittel:**\n*   Selbstgebauter \"Piekser\" (angespitzter Löffelstil, mit Klebeband umwickelt), asserviert als Tatwaffe.\n*   Blutkontaminierte Dienstuniform des Beamten Schulze (als Beweis der Exposition).\n*   Ärztliches Attest über die Stichwunde bei Häftling Kovač.\n\n**Folgen:**\n1. **Strafrechtlich/Disziplinarisch:** Einleitung eines Disziplinarverfahrens gegen Häftling \"Der Schlachter\". Strafanzeige wegen versuchter schwerer Körperverletzung/versuchtem Totschlag. Überprüfung des Vollzugsplans und der Sicherheitsstufe.\n2. **Medizinisch (Angreifer):** Obligatorische ärztliche Untersuchung des Angreifers zur Dokumentation der Verletzungen durch den Zwangseinsatz (inkl. Röntgen des Handgelenks).\n3. **Medizinisch (Opfer):** Sicherstellung der medizinischen Nachsorge und psychologischen Betreuung für Häftling Kovač.\n4. **Medizinisch (Personal):** Dringende ärztliche Untersuchung von Bm. Schulze und Einleitung einer Blutexpositionsprophylaxe (PEP) aufgrund der Kontamination der Dienstkleidung.\n5. **Administrativ:** Erstellung eines separaten Berichts über den Einsatz unmittelbaren Zwangs durch Bm. Schulze. Debriefing für die Beamten Schulze und Müller. Umgehende Zellendurchsuchung der Zelle 204 und Sicherheitsüberprüfung des Block C.\n\nUnterschrift: _______________________\nSchulze",
    "date": "2025-12-01T16:31:54.094Z"
  },
  {
    "id": "4f248d1c-0aaa-44b9-a51a-9102c2085a0f",
    "formal": "VORFALLBERICHT\n\nFallnummer: 4f248d1c-0aaa-44b9-a51a-9102c2085a0f\nDatum/Uhrzeit: TT.MM.JJJJ, 14:32 Uhr\nOrt: Block C (Bereich der Rückführung vom Hof)\nMeldender Beamter: Schulze\n\nBeteiligte Person(en):\n- Häftling(e): „Der Schlachter“ (Zelle 204), Kovač (Zelle 209)\n- Beamte(r): Schulze, Müller\n\nArt des Vorfalls: Tätlicher Angriff auf Mithäftling (mit Waffe), Einsatz unmittelbaren Zwangs, Widerstand gegen Vollzugsbeamte.\n\nBeschreibung:\nGegen 14:30 Uhr begann die Routine-Rückführung der Häftlinge vom Hof in den Block C. Während dieses Vorgangs wurden die Häftlinge „Der Schlachter“ (Zelle 204) und Kovač (Zelle 209) beobachtet, wie sie sich gegenseitig feindselig anblickten. Um 14:32 Uhr eskalierte die Situation. Häftling Schlachter zog einen selbstgebauten, spitzen Gegenstand (als angespitzt Löffelstil mit Klebeband beschrieben) hervor. Er stieß eine verbale Drohung aus („Ich mach dich kalt“) und stach anschließend gezielt auf Häftling Kovač ein. Häftling Kovač erlitt eine Verletzung an der Schulter, die zu sichtbarem Blutverlust führte.\n\nErgriffene Maßnahmen:\nDie Beamten Schulze und Müller griffen unverzüglich ein, um den tätlichen Angriff zu unterbinden. Beamter Schulze setzte Pfefferspray gegen den Häftling Schlachter ein. Da Schlachter die Waffe trotz des Einsatzes des Pfeffersprays nicht fallen ließ, wurde zusätzlich ein Schlagstock gegen sein Handgelenk eingesetzt. Daraufhin ließ Schlachter die Waffe fallen und konnte von den Beamten fixiert und in Gewahrsam genommen werden. Häftling Kovač wurde umgehend der medizinischen Versorgung zugeführt. Häftling Schlachter wurde anschließend in Isolationshaft (Bunker) verlegt.\n\nVerletzungen/Schäden:\n1.  **Häftling Kovač (Zelle 209):** Stichverletzung an der Schulter. Musste zur Versorgung in die Krankenstation verlegt und genäht werden. Die Verletzung wurde als nicht lebensbedrohlich eingestuft.\n2.  **Häftling „Der Schlachter“ (Zelle 204):** Zeigt Schmerzäußerungen und Reaktionen aufgrund des eingesetzten Pfeffersprays. Mögliche Prellung am Handgelenk durch Schlagstockeinsatz.\n3.  **Beamter Schulze:** Die Uniform wurde durch das Blut des Häftlings Kovač kontaminiert.\n\nBeweismittel:\n1.  Selbstgebauter, spitzer Gegenstand (angespitzter Löffelstil mit Klebeband), sichergestellt als Tatwaffe.\n2.  Uniform von Beamtem Schulze (kontaminiert mit Blut).\n3.  Fotografische Dokumentation des Tatorts in Block C.\n\nFolgen:\n1.  **Medizinische Versorgung und Prophylaxe:** Häftling Kovač erhält medizinische Nachsorge. Beamter Schulze wurde zur Prophylaxe (PEP) und Untersuchung aufgrund des Blutkontakts gemeldet. Häftling Schlachter wird trotz Isolationshaft ärztlich auf Folgen des Pfeffersprays und des Schlagstockeinsatzes untersucht.\n2.  **Disziplinarverfahren:** Unverzügliche Einleitung eines Disziplinarverfahrens gegen Häftling „Der Schlachter“ wegen tätlichem Angriff, unerlaubtem Waffenbesitz und Widerstand gegen Vollzugsbeamte.\n3.  **Strafrechtliche Meldung:** Strafanzeige bei der Staatsanwaltschaft wegen **versuchter (oder vollendeter) gefährlicher Körperverletzung**. Prüfung der Tatbestandsmerkmale einer versuchten Tötung aufgrund der verbalen Drohung und der Verwendung eines Stichwerkzeugs.\n4.  **Dokumentation:** Erstellung eines separaten Berichts über den Einsatz unmittelbaren Zwangs (UZ-Bericht) durch Beamten Schulze und Müller.\n5.  **Haftbedingungen:** Häftling Schlachter verbleibt in Isolationshaft.\n\nUnterschrift: Schulze",
    "date": "2025-12-01T16:18:58.037Z"
  },
  {
    "id": "56dad688-8d81-4848-b4c6-c9270feae4d1",
    "formal": "VORFALLBERICHT\n\nFallnummer: [ID]\nDatum/Uhrzeit: [Angabe fehlt], 14:32 Uhr\nOrt: Block C\nMeldender Beamter: [Angabe fehlt]\n\nBeteiligte Person(en):\n- Häftling(e): \"Schlachter\" (Zelle 204, Angreifer), Kovač (Zelle 209, Opfer)\n- Beamte(r): Schulze, Müller\n\nArt des Vorfalls: Gefährliche Körperverletzung / Angriff mit selbstgefertigter Waffe\n\nBeschreibung:\nUm 14:30 Uhr begannen die Beamten Schulze und Müller mit der Rückführung der Häftlinge vom Hof in den Block C. Zu diesem Zeitpunkt wurde bereits eine aggressive Interaktion zwischen Häftling \"Schlachter\" (Zelle 204) und Häftling Kovač (Zelle 209) beobachtet.\n\nUm 14:32 Uhr eskalierte die Situation: Der Häftling \"Schlachter\" zog eine selbstgefertigte Stichwaffe (angespitzter Löffelstiel, befestigt mit Klebeband). Unter Drohrufen stach der \"Schlachter\" auf den Häftling Kovač ein. Kovač erlitt eine Stichverletzung im Schulterbereich, was zu sichtbarem Blutverlust führte.\n\nDie Beamten Schulze und Müller intervenierten unverzüglich. Beamter Schulze setzte Pfefferspray gegen den Angreifer ein. Da der \"Schlachter\" die Waffe nicht fallen ließ, wurde ihm zusätzlich mit dem Schlagstock auf das Handgelenk geschlagen. Daraufhin ging der Häftling zu Boden.\n\nErgriffene Maßnahmen:\n1. Unverzügliche Intervention durch die Beamten Schulze und Müller.\n2. Einsatz von Pfefferspray durch Beamter Schulze gegen den Angreifer zur Neutralisierung.\n3. Einsatz des Schlagstocks (gezielter Schlag auf das Handgelenk) durch Beamter Schulze zur Entwaffnung des Angreifers.\n4. Der Angreifer (\"Schlachter\") wurde festgesetzt und in Isolationshaft (Bunker) verlegt.\n5. Das Opfer (Kovač) wurde zur medizinischen Versorgung zum Sanitätsdienst gebracht.\n\nVerletzungen/Schäden:\n1. **Häftling Kovač:** Stichverletzung im Schulterbereich. Die Wunde wurde genäht und die Verletzung als nicht lebensbedrohlich eingestuft.\n2. **Häftling \"Schlachter\":** Zeigte weiterhin Reaktionen auf den Einsatz von Pfefferspray.\n3. **Beamte:** Keine physischen Verletzungen der Beamten.\n4. **Sachschaden/Kontamination:** Die Uniform von Beamter Schulze wurde durch das Blut des verletzten Häftlings Kovač kontaminiert.\n\nBeweismittel:\n1. Selbstgefertigte Stichwaffe (angespitzter Löffelstiel, befestigt mit Klebeband).\n2. Kontaminierte Uniform von Beamter Schulze (zur Reinigung/Vernichtung).\n\nFolgen:\n1. **Strafanzeige:** Sofortige Erstattung einer Strafanzeige gegen Häftling \"Schlachter\" wegen versuchter/gefährlicher Körperverletzung und Verstoß gegen das Waffengesetz.\n2. **Disziplinarverfahren:** Einleitung eines formellen Disziplinarverfahrens gegen Häftling \"Schlachter\".\n3. **Medizinische Untersuchung (Angreifer):** Zwingende ärztliche Untersuchung des Häftlings \"Schlachter\" nach dem Einsatz von Pfefferspray und Schlagstock.\n4. **Infektionsschutz:** Sofortige Einleitung eines Protokolls zur Infektionsprävention für Beamter Schulze aufgrund der Blutkontamination.\n5. **Dokumentation:** Erstellung detaillierter Einsatzprotokolle Zwangsmittel (Schulze) und Zeugenbericht (Müller).\n6. **Schutzmaßnahmen Opfer:** Prüfung einer Verlegung des Häftlings Kovač zur Sicherstellung der Trennung vom Angreifer.\n\nUnterschrift: _______________________",
    "date": "2025-12-01T15:41:31.733Z"
  },
  {
    "id": "1fdc49d7-3d80-4654-b1d8-29799097cfb9",
    "formal": "VORFALLBERICHT\n\nFallnummer: [Angabe fehlt]\nDatum/Uhrzeit: 01.12.[Angabe fehlt], 14:15 Uhr (ca.)\nOrt: Schreinerei (Werkstatt)\nMeldender Beamter: [Name fehlt], [Dienstgrad fehlt]\n\nBeteiligte Person(en):\n- Häftling(e): Neumann, [ID fehlt] (Zelle 102)\n- Beamte(r): Meldender Mitarbeiter, Sanitäter\n\nArt des Vorfalls: Arbeitsunfall / Kollaps\n\nBeschreibung:\nAm 01.12. ereignete sich gegen 14:15 Uhr ein Vorfall in der Schreinerei (Werkstatt). Häftling Neumann (Zelle 102) äußerte zunächst Unwillen zur Arbeit und klagte über Schwindel. Der meldende Mitarbeiter wies ihn an, die Arbeit fortzusetzen. Etwa fünf Minuten später kollabierte Häftling Neumann, stürzte und prallte mit dem Kopf gegen die Werkbank. Er war dadurch kurzzeitig bewusstlos. Der meldende Mitarbeiter leistete sofort Erste Hilfe und alarmierte den Sanitätsdienst. Sanitäter trafen ein und transportierten Häftling Neumann per Trage ab. Es bestand der Verdacht auf einen Kreislaufkollaps und eine leichte Gehirnerschütterung. Die Arbeit in der Werkstatt musste infolge des Vorfalls für 20 Minuten unterbrochen werden.\n\nErgriffene Maßnahmen:\n1. Weisung zur Fortsetzung der Arbeit (vor dem Kollaps) durch den meldenden Mitarbeiter.\n2. Sofortige Leistung von Erster Hilfe durch den meldenden Mitarbeiter.\n3. Alarmierung des Sanitätsdienstes durch den meldenden Mitarbeiter.\n4. Abtransport des Häftlings mittels Trage durch Sanitäter.\n5. Betriebsunterbrechung der Werkstatt für 20 Minuten.\n\nVerletzungen/Schäden:\n**Verletzungen (Häftling Neumann):**\n*   Akuter Status: Kurzzeitige Bewusstlosigkeit (nach Aufprall des Kopfes auf die Werkbank).\n*   Verdacht: Kreislaufkollaps.\n*   Verdacht: Leichte Gehirnerschütterung.\n**Sachschäden:**\n*   Keine expliziten Sachschäden vermerkt.\n\nBeweismittel:\n[Angabe fehlt]\n\nFolgen:\n**1. Medizinische/Administrative Folgen:**\n*   Sicherstellung der vollständigen medizinischen Behandlung und Untersuchung (Kopfverletzung).\n*   Anforderung des ärztlichen Berichts zur Dokumentation der Diagnose und Feststellung der Haft-/Arbeitsfähigkeit.\n*   Verletztenmeldung (Arbeitsunfall) an die zuständige Berufsgenossenschaft.\n*   Information der zuständigen Abteilungen über den Zustand des Häftlings und die Dauer seiner Abwesenheit.\n**2. Personelle Folgen:**\n*   Interne Ermittlung/Sachverhaltsklärung zur Entscheidungsfindung des meldenden Mitarbeiters (Weisung zur Arbeitsfortsetzung trotz Schwindelklage) durch die Dienstaufsicht.\n*   Prüfung eines Disziplinarverfahrens gegen den meldenden Mitarbeiter, sollte ein Verstoß gegen die Fürsorgepflicht festgestellt werden.\n*   Nachschulung/Belehrung aller Mitarbeiter der Werkstatt zum Umgang mit gemeldeten gesundheitlichen Problemen.\n**3. Organisatorische Folgen:**\n*   Erstellung eines Abschlussberichts (inklusive Zeugenaussagen).\n*   Überprüfung der Arbeitssicherheit in der Schreinerei auf Risikofaktoren.\n*   Abrechnung der 20-minütigen Betriebsunterbrechung.\n\nUnterschrift: _______________________",
    "date": "2025-12-01T15:27:10.500Z"
  },
  {
    "id": "97514ce6-3272-4fc8-aa6b-f222d50056f9",
    "formal": "VORFALLBERICHT\n\nFallnummer: [ID]\nDatum/Uhrzeit: 01.12.[Angabe fehlt], 08:30 Uhr\nOrt: Zelle 310\nMeldender Beamter: Beamter (Berichterstatter), [Angabe fehlt]\n\nBeteiligte Person(en):\n- Häftling(e): Becker, [Angabe fehlt]\n- Beamte(r): [Angabe fehlt]\n\nArt des Vorfalls: Besitz unerlaubter Gegenstände (Smartphone), Aggressives Verhalten\n\nBeschreibung:\nAm 01.12. um 08:30 Uhr wurde eine Zellenkontrolle in Zelle 310 bei Häftling Becker durchgeführt. Während dieser Kontrolle fand der berichtende Beamte unter der Matratze von Häftling Becker ein Smartphone (Samsung) sowie ein dazugehöriges Ladekabel. Häftling Becker bestritt den Besitz der aufgefundenen Gegenstände und gab an, diese seien ihm von einer anderen Person untergeschoben worden. Häftling Becker zeigte während des Vorfalls aggressives Verhalten. Es kam jedoch zu keinem tätlichen Angriff. Abschließend wurde Häftling Becker darüber informiert, dass der Vorfall gemeldet wird.\n\nErgriffene Maßnahmen:\n1. Durchführung einer Zellenkontrolle in Zelle 310.\n2. Konfiszierung des Smartphones (Samsung) und des dazugehörigen Ladekabels.\n3. Sicherstellung der konfiszierten Gegenstände durch Verbringung in die Asservatenkammer.\n4. Häftling Becker wurde über die Meldung des Vorfalls informiert (Einleitung eines Meldeverfahrens).\n\nVerletzungen/Schäden:\nEs wurden keine Verletzungen gemeldet. Es kam zu keinem tätlichen Angriff.\nEs wurden keine Sachschäden gemeldet.\n\nBeweismittel:\nEin Smartphone (Samsung) und ein Ladekabel (in Asservatenkammer gesichert).\n\nFolgen:\nEinleitung des Disziplinarverfahrens (wegen Besitz unerlaubter Gegenstände und aggressivem Verhalten). Formelle Anhörung des Häftlings Becker. Formelle Sicherstellung des Asservats und Einleitung der technischen Analyse des Smartphones. Vermerk des Vorfalls im Häftlingsstammblatt. Prüfung einer Meldung an die Staatsanwaltschaft. Überprüfung des Vollzugsplans. Psychologische Beobachtung und Betreuung des Häftlings wird gegebenenfalls veranlasst.\n\nUnterschrift: _______________________",
    "date": "2025-12-01T13:01:22.279Z"
  },
  {
    "id": "596f9b09-85ca-4b22-aaa8-6269149dce57",
    "formal": "VORFALLBERICHT\n\nFallnummer: [ID]\nDatum/Uhrzeit: 01.12.[Angabe fehlt], 08:30 Uhr\nOrt: Zelle 310\nMeldender Beamter: Beamter (Berichterstatter), [Angabe fehlt]\n\nBeteiligte Person(en):\n- Häftling(e): Becker, [Angabe fehlt]\n- Beamte(r): [Angabe fehlt]\n\nArt des Vorfalls: Besitz unerlaubter Gegenstände (Smartphone), Aggressives Verhalten\n\nBeschreibung:\nAm 01.12. um 08:30 Uhr wurde eine Zellenkontrolle in Zelle 310 bei Häftling Becker durchgeführt. Während dieser Kontrolle fand der berichtende Beamte unter der Matratze von Häftling Becker ein Smartphone (Samsung) sowie ein dazugehöriges Ladekabel. Häftling Becker bestritt den Besitz der aufgefundenen Gegenstände und gab an, diese seien ihm von einer anderen Person untergeschoben worden. Häftling Becker zeigte während des Vorfalls aggressives Verhalten. Es kam jedoch zu keinem tätlichen Angriff. Abschließend wurde Häftling Becker darüber informiert, dass der Vorfall gemeldet wird.\n\nErgriffene Maßnahmen:\n1. Durchführung einer Zellenkontrolle in Zelle 310.\n2. Konfiszierung des Smartphones (Samsung) und des dazugehörigen Ladekabels.\n3. Sicherstellung der konfiszierten Gegenstände durch Verbringung in die Asservatenkammer.\n4. Häftling Becker wurde über die Meldung des Vorfalls informiert (Einleitung eines Meldeverfahrens).\n\nVerletzungen/Schäden:\nEs wurden keine Verletzungen gemeldet. Es kam zu keinem tätlichen Angriff.\nEs wurden keine Sachschäden gemeldet.\n\nBeweismittel:\nEin Smartphone (Samsung) und ein Ladekabel (in Asservatenkammer gesichert).\n\nFolgen:\nEinleitung des Disziplinarverfahrens (wegen Besitz unerlaubter Gegenstände und aggressivem Verhalten). Formelle Anhörung des Häftlings Becker. Formelle Sicherstellung des Asservats und Einleitung der technischen Analyse des Smartphones. Vermerk des Vorfalls im Häftlingsstammblatt. Prüfung einer Meldung an die Staatsanwaltschaft. Überprüfung des Vollzugsplans. Psychologische Beobachtung und Betreuung des Häftlings wird gegebenenfalls veranlasst.\n\nUnterschrift: _______________________",
    "date": "2025-12-01T12:52:45.943Z"
  },
  {
    "id": "ae7f10ee-ddfa-42d6-af23-4e4edf705415",
    "formal": "VORFALLBERICHT\n\nFallnummer: [ID]\nDatum/Uhrzeit: 01.12.[Angabe fehlt], 08:30 Uhr\nOrt: Zelle 310\nMeldender Beamter: Beamter (Berichterstatter), [Angabe fehlt]\n\nBeteiligte Person(en):\n- Häftling(e): Becker, [Angabe fehlt]\n- Beamte(r): [Angabe fehlt]\n\nArt des Vorfalls: Besitz unerlaubter Gegenstände (Smartphone), Aggressives Verhalten\n\nBeschreibung:\nAm 01.12. um 08:30 Uhr wurde eine Zellenkontrolle in Zelle 310 bei Häftling Becker durchgeführt. Während dieser Kontrolle fand der berichtende Beamte unter der Matratze von Häftling Becker ein Smartphone (Samsung) sowie ein dazugehöriges Ladekabel. Häftling Becker bestritt den Besitz der aufgefundenen Gegenstände und gab an, diese seien ihm von einer anderen Person untergeschoben worden. Häftling Becker zeigte während des Vorfalls aggressives Verhalten. Es kam jedoch zu keinem tätlichen Angriff. Abschließend wurde Häftling Becker darüber informiert, dass der Vorfall gemeldet wird.\n\nErgriffene Maßnahmen:\n1. Durchführung einer Zellenkontrolle in Zelle 310.\n2. Konfiszierung des Smartphones (Samsung) und des dazugehörigen Ladekabels.\n3. Sicherstellung der konfiszierten Gegenstände durch Verbringung in die Asservatenkammer.\n4. Häftling Becker wurde über die Meldung des Vorfalls informiert (Einleitung eines Meldeverfahrens).\n\nVerletzungen/Schäden:\nEs wurden keine Verletzungen gemeldet. Es kam zu keinem tätlichen Angriff.\nEs wurden keine Sachschäden gemeldet.\n\nBeweismittel:\nEin Smartphone (Samsung) und ein Ladekabel (in Asservatenkammer gesichert).\n\nFolgen:\nEinleitung des Disziplinarverfahrens (wegen Besitz unerlaubter Gegenstände und aggressivem Verhalten). Formelle Anhörung des Häftlings Becker. Formelle Sicherstellung des Asservats und Einleitung der technischen Analyse des Smartphones. Vermerk des Vorfalls im Häftlingsstammblatt. Prüfung einer Meldung an die Staatsanwaltschaft. Überprüfung des Vollzugsplans. Psychologische Beobachtung und Betreuung des Häftlings wird gegebenenfalls veranlasst.\n\nUnterschrift: _______________________",
    "date": "2025-12-01T12:45:43.196Z"
  }
]